tap "homebrew/bundle"
tap "homebrew/core"
brew "colordiff"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "libtool"
brew "node@10"
brew "python"
brew "python@2"
brew "rlwrap"
brew "vim"
brew "zsh"
brew "zsh-syntax-highlighting"
